text = \
    {
        "level1": ["Колесницы", "Бумагу", "Порох"],
        "level2": ["Колесо", "Изолента", "Камень"],
        "level3": ["Кремень", "Мрамор", "Известняк"],
        "level4": ["в Африке", "В Америке", "в Азии"],
        "level5": ["Танк", "Очки", "Карантин"],
        "level6": ["Бумага", "Воск", "Папирус"],
        "level7": ["Велосипед", "Телевизор", "Автомобиль"],
        "level8": ["Швейную  машину", "Штаны", "Кроссовки"],
        "level9": ["IBM", "Apple", "Samsung"],
        "level10": ["Илон Маск", "Стив Джобс", "Билл Гейтс"]
    }
